export const users = [
    {
        "nombre": "Usuario Uno",
        "email": "usuario_uno@mail.com",
        "pass": "5Z@1cGw68",
        "descripcion": "Вже давно відомо, що читабельний зміст буде заважати зосередитись людині, яка оцінює композицію сторінки. Сенс використання Lorem Ipsum полягає в тому, що цей текст має більш-менш нормальне розподілення літер на відміну від, наприклад, Тут іде текст. Тут іде текст. Це робить текст схожим на оповідний."
    },
    {
        "nombre": "Usuario Dos",
        "email": "usuario_dos@mail.com",
        "pass": "wT95!:4/6",
        "descripcion": "Багато програм верстування та веб-дизайну використовують Lorem Ipsum як зразок і пошук за терміном lorem ipsum відкриє багато веб-сайтів, які знаходяться ще в зародковому стані. Різні версії Lorem Ipsum з'явились за минулі роки, деякі випадково, деякі було створено зумисно (зокрема, жартівливі)."
    },
    {
        "nombre": "Usuario Tres",
        "email": "usuario_tres@mail.com",
        "pass": "15}a$cHT7",
        "descripcion": "Існує багато варіацій уривків з Lorem Ipsum, але більшість з них зазнала певних змін на кшталт жартівливих вставок або змішування слів, які навіть не виглядають правдоподібно. Якщо ви збираєтесь використовувати Lorem Ipsum, ви маєте упевнитись в тому, що всередині тексту не приховано нічого, що могло б викликати у читача конфуз."
    },
]

export const textVar = 'Prueba de exportacion';